{
  "text": {
    "hey": 37,
    "hello": 35,
    "hi": 38,
    "there": 79,
    "good": 29,
    "morning": 52,
    "evening": 20,
    "moin": 51,
    "let": 45,
    "s": 64,
    "go": 27,
    "dude": 18,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 14,
    "by": 9,
    "cee": 11,
    "you": 91,
    "later": 44,
    "night": 57,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 1,
    "nice": 56,
    "day": 15,
    "see": 68,
    "around": 6,
    "yes": 90,
    "y": 89,
    "indeed": 42,
    "of": 60,
    "course": 13,
    "that": 77,
    "sounds": 71,
    "correct": 12,
    "no": 58,
    "n": 54,
    "never": 55,
    "i": 41,
    "don": 17,
    "t": 75,
    "think": 80,
    "so": 70,
    "like": 46,
    "way": 85,
    "not": 59,
    "really": 63,
    "perfect": 61,
    "great": 33,
    "amazing": 4,
    "feeling": 24,
    "king": 43,
    "wonderful": 87,
    "am": 3,
    "very": 83,
    "going": 28,
    "to": 81,
    "save": 67,
    "the": 78,
    "world": 88,
    "super": 74,
    "stoked": 73,
    "extremely": 21,
    "my": 53,
    "was": 84,
    "horrible": 39,
    "sad": 66,
    "feel": 23,
    "well": 86,
    "disappointed": 16,
    "m": 47,
    "unhappy": 82,
    "extremly": 22,
    "saad": 65,
    "are": 5,
    "bot": 8,
    "human": 40,
    "talking": 76,
    "focus": 25,
    "for": 26,
    "__number__": 0,
    "minutes": 50,
    "start": 72,
    "duration": 19,
    "minute": 49,
    "session": 69,
    "begin": 7,
    "please": 62,
    "help": 36,
    "me": 48
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "bot_challenge": 1,
    "start_focus": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_start_focus": 10,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}