{
  "text": {
    "hey": 38,
    "hello": 36,
    "hi": 39,
    "there": 87,
    "good": 30,
    "morning": 57,
    "evening": 20,
    "moin": 56,
    "let": 49,
    "s": 70,
    "go": 28,
    "dude": 18,
    "goodmorning": 33,
    "goodevening": 32,
    "afternoon": 2,
    "cu": 14,
    "by": 9,
    "cee": 11,
    "you": 101,
    "later": 47,
    "night": 63,
    "bye": 10,
    "goodbye": 31,
    "have": 35,
    "a": 1,
    "nice": 62,
    "day": 15,
    "see": 74,
    "around": 6,
    "yes": 100,
    "y": 99,
    "indeed": 44,
    "of": 66,
    "course": 13,
    "that": 85,
    "sounds": 77,
    "correct": 12,
    "no": 64,
    "n": 60,
    "never": 61,
    "i": 43,
    "don": 17,
    "t": 83,
    "think": 88,
    "so": 76,
    "like": 50,
    "way": 94,
    "not": 65,
    "really": 69,
    "perfect": 67,
    "great": 34,
    "amazing": 4,
    "feeling": 24,
    "king": 46,
    "wonderful": 97,
    "am": 3,
    "very": 92,
    "going": 29,
    "to": 90,
    "save": 73,
    "the": 86,
    "world": 98,
    "super": 82,
    "stoked": 81,
    "extremely": 21,
    "my": 59,
    "was": 93,
    "horrible": 40,
    "sad": 72,
    "feel": 23,
    "well": 95,
    "disappointed": 16,
    "m": 51,
    "unhappy": 91,
    "extremly": 22,
    "saad": 71,
    "are": 5,
    "bot": 8,
    "human": 42,
    "talking": 84,
    "focus": 25,
    "for": 27,
    "__number__": 0,
    "minutes": 54,
    "start": 78,
    "duration": 19,
    "minute": 53,
    "session": 75,
    "begin": 7,
    "please": 68,
    "help": 37,
    "me": 52,
    "mode": 55,
    "how": 41,
    "much": 58,
    "time": 89,
    "is": 45,
    "left": 48,
    "what": 96,
    "status": 79,
    "still": 80,
    "focusing": 26
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "start_focus": 8,
    "check_status": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_check_status": 1,
    "action_start_focus": 11,
    "utter_cheer_up": 14,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}